{
  "as": 32298,
  "ip": 37565,
  "ma": 38787,
  "абан": 45600,
  "абирает": 38757,
  "абирать": 41353,
  "абота": 34643,
  "абочу": 43062,
  "абски": 45217,
  "абсолютно": 42840,
  "авайте": 33755,
  "авари": 36308,
  "авать": 50560,
  "авиа": 53845,
  "авил": 34489,
  "авить": 51299,
  "авишь": 50896,
  "авлен": 46115,
  "авли": 54847,
  "авливаю": 36919,
  "авлять": 32941,
  "авно": 33018,
  "авным": 33724,
  "аворачива": 54599,
  "аворо": 38536,
  "австрали": 43945,
  "автобус": 32217,
  "автобуса": 47390,
  "автомобиль": 48725,
  "автор": 37791,
  "авши": 48415,
  "авьте": 51375,
  "авязывать": 52731,
  "ага": 51722,
  "аген": 54247,
  "агентств": 53678,
  "агности": 37490,
  "аготворительност": 40670,
  "аграмм": 34717,
  "ад": 44135,
  "адает": 53784,
  "адать": 46514,
  "адвокат": 33505,
  "адвоката": 40537,
  "адвокато": 55467,
  "ади": 49063,
  "адите": 37033,
  "адки": 52262,
  "админ": 45093,
  "адо": 39076,
  "адрес": 45822,
  "адресован": 42800,
  "аду": 49822,
  "адьб": 37639,
  "адят": 32806,
  "аем": 40029,
  "ает": 48262,
  "аешь": 55361,
  "аж": 44039,
  "ажать": 51746,
  "ажды": 53383,
  "аже": 32525,
  "аживает": 46738,
  "аживаю": 34221,
  "ажу": 34770,
  "аз": 50246,
  "аза": 42693,
  "азано": 39935,
  "азать": 56181,
  "азбу": 35655,
  "азвали": 40918,
  "азд": 47844,
  "аздал": 38050,
  "аздо": 43565,
  "ази": 47510,
  "азино": 36968,
  "азирую": 41978,
  "азов": 39851,
  "азом": 37614,
  "азу": 42750,
  "азывайте": 50585,
  "азывать": 35564,
  "аиваю": 40112,
  "ай": 53987,
  "айд": 35483,
  "айке": 37952,
  "айне": 38996,
  "айте": 34767,
  "ак": 36159,
  "ака": 39547,
  "аки": 56400,
  "аккурат": 34777,
  "акл": 44932,
  "ако": 49221,
  "аковы": 38509,
  "акомств": 32758,
  "аконе": 53709,
  "акрою": 37479,
  "акрывает": 35073,
  "актер": 33851,
  "актери": 45461,
  "активно": 42705,
  "актик": 44836,
  "актёр": 36017,
  "аку": 49093,
  "акую": 37673,
  "акцион": 41195,
  "ала": 48763,
  "алек": 53452,
  "алери": 44317,
  "али": 50489,
  "аливает": 55344,
  "ализаци": 43182,
  "алис": 45840,
  "алка": 38328,
  "алкогольны": 50328,
  "аллерги": 33776,
  "ало": 54602,
  "аловала": 55752,
  "аловать": 45488,
  "алс": 46036,
  "алуешь": 52204,
  "алуйте": 55173,
  "алывает": 32572,
  "аль": 51836,
  "альбом": 33693,
  "альн": 51125,
  "альна": 38443,
  "ально": 40267,
  "альны": 52297,
  "альным": 53786,
  "альт": 36335,
  "альто": 43788,
  "альц": 51313,
  "альчик": 40270,
  "альш": 42307,
  "алют": 38096,
  "алёк": 36723,
  "ам": 53531,
  "ама": 40883,
  "амент": 50432,
  "америк": 49395,
  "ами": 40617,
  "амоле": 34420,
  "ампу": 55606,
  "амски": 37885,
  "амучили": 49105,
  "анализируе": 45898,
  "аналь": 52332,
  "английски": 45266,
  "английском": 46146,
  "анго": 50745,
  "анде": 45245,
  "анджел": 38091,
  "андр": 54373,
  "андра": 56345,
  "анекдот": 46398,
  "анесен": 54777,
  "ание": 51250,
  "анили": 53039,
  "аним": 37232,
  "анима": 53628,
  "анитар": 48368,
  "ания": 52054,
  "анка": 39583,
  "анкет": 46580,
  "анку": 33092,
  "анны": 49838,
  "ано": 32949,
  "антен": 45084,
  "анти": 50802,
  "антски": 37346,
  "анца": 54700,
  "анчик": 46725,
  "анять": 37078,
  "апельсин": 51419,
  "апечатанны": 44334,
  "аписать": 51780,
  "апливает": 53334,
  "аполняет": 47249,
  "апочка": 45806,
  "аппарата": 52356,
  "ар": 32964,
  "ара": 52471,
  "арай": 44372,
  "ардин": 53461,
  "арень": 49269,
  "арест": 32133,
  "арестовал": 39021,
  "арестован": 39591,
  "ари": 44741,
  "аривать": 51761,
  "арил": 52822,
  "арила": 34939,
  "арист": 36118,
  "аристо": 40771,
  "арить": 43993,
  "ариум": 47584,
  "ариф": 38901,
  "арифм": 47562,
  "арка": 34449,
  "арки": 37857,
  "арктик": 39083,
  "арку": 47523,
  "арми": 39250,
  "арома": 36438,
  "арти": 41197,
  "артин": 42929,
  "ары": 49111,
  "арь": 39335,
  "арядил": 42844,
  "аряет": 46439,
  "ас": 32397,
  "асает": 53499,
  "аску": 56135,
  "асла": 43899,
  "ассаж": 51617,
  "аст": 47659,
  "астер": 43023,
  "астител": 36305,
  "астма": 38657,
  "асчёт": 44141,
  "асы": 38240,
  "асывать": 40039,
  "ась": 50219,
  "атает": 42389,
  "ательно": 33655,
  "атила": 52439,
  "аткнул": 47997,
  "атлет": 45464,
  "атор": 54441,
  "атрос": 36243,
  "атывает": 55633,
  "ать": 40188,
  "аука": 48378,
  "афи": 37832,
  "аффи": 40742,
  "ах": 32911,
  "ахал": 56130,
  "ахло": 52930,
  "ахнула": 49734,
  "ахова": 47356,
  "аци": 38864,
  "ационн": 50345,
  "ация": 45815,
  "ацка": 35270,
  "ачивает": 34289,
  "ачиваю": 32134,
  "ачка": 41366,
  "ачьи": 34132,
  "аш": 53819,
  "аша": 54920,
  "аше": 50590,
  "ашиваю": 34716,
  "ашка": 46510,
  "ашково": 39120,
  "ашли": 35076,
  "ашным": 34953,
  "ашу": 35842,
  "аще": 43958,
  "ащен": 43980,
  "аэропорт": 51063,
  "аю": 54615,
  "ают": 52998,
  "ающая": 39374,
  "ающе": 55567,
  "ающего": 33715,
  "ающие": 56131,
  "ающий": 38039,
  "ающих": 46953,
  "ая": 55266,
  "б": 44447,
  "ба": 52666,
  "бабушк": 54496,
  "бавил": 33243,
  "бавить": 44858,
  "бавляю": 35123,
  "бавь": 41228,
  "бавьте": 47462,
  "багаж": 55818,
  "база": 44152,
  "байд": 52842,
  "бак": 41650,
  "бака": 53919,
  "бала": 48050,
  "баланс": 32577,
  "балде": 36489,
  "балет": 42105,
  "бами": 49618,
  "банан": 33057,
  "банк": 56046,
  "банке": 38154,
  "бар": 45586,
  "барабанил": 41659,
  "бард": 46091,
  "баскетбол": 36360,
  "бассейн": 49114,
  "башн": 46045,
  "бе": 56517,
  "бег": 48774,
  "бега": 53704,
  "бегает": 53573,
  "бегай": 51633,
  "бегал": 41094,
  "бегали": 46254,
  "бегаю": 46764,
  "бегают": 54895,
  "бегу": 41535,
  "бед": 46669,
  "беда": 49726,
  "беде": 48760,
  "беден": 44283,
  "беди": 37357,
  "бедны": 40503,
  "бежал": 51996,
  "бежали": 47617,
  "бежать": 36311,
  "бежим": 41544,
  "бежит": 35519,
  "без": 51469,
  "безвред": 50501,
  "безг": 42839,
  "безнадёжно": 39101,
  "безопасн": 36343,
  "безопасно": 43435,
  "безопасност": 39522,
  "бейсбол": 36864,
  "бел": 46204,
  "бели": 44851,
  "бело": 38762,
  "белы": 40169,
  "бель": 39204,
  "бельны": 41671,
  "бензин": 51262,
  "бер": 32650,
  "берга": 41635,
  "берега": 32544,
  "береги": 48457,
  "берегу": 32481,
  "бери": 38569,
  "беру": 53916,
  "берём": 45117,
  "берёт": 35634,
  "берёшь": 48656,
  "беседовал": 43512,
  "беспечен": 56228,
  "бесплатно": 40438,
  "беспокоен": 50541,
  "беспокоил": 53633,
  "беспокоит": 41765,
  "беспокоить": 53085,
  "беспокойс": 46357,
  "беспокою": 37675,
  "бесполезно": 34708,
  "бессилен": 40968,
  "бетонно": 39998,
  "би": 38312,
  "библиотек": 46716,
  "бива": 41352,
  "бивает": 53697,
  "бизнес": 39512,
  "бил": 49917,
  "била": 36027,
  "билет": 53582,
  "били": 50529,
  "бильник": 52852,
  "бинтов": 51128,
  "биографи": 49249,
  "биолог": 46313,
  "бир": 52066,
  "бирает": 53462,
  "бираешь": 38784,
  "бирайте": 46339,
  "бирать": 56694,
  "бираю": 38268,
  "бит": 52651,
  "бита": 40955,
  "биты": 33110,
  "бить": 52253,
  "благ": 49763,
  "благо": 54265,
  "благодар": 39183,
  "благодарен": 44969,
  "благодари": 52440,
  "благодарил": 48490,
  "благодарит": 43651,
  "благодарна": 32362,
  "благодарным": 32316,
  "благоразумн": 54154,
  "бледен": 41564,
  "бленны": 53521,
  "бли": 49332,
  "ближе": 37904,
  "близ": 53298,
  "близи": 47862,
  "близил": 40219,
  "близит": 37189,
  "близки": 56119,
  "близко": 54123,
  "близнец": 55466,
  "близо": 51991,
  "блин": 51553,
  "блоки": 44809,
  "блокирова": 48905,
  "блокировал": 39041,
  "блуд": 49128,
  "блю": 40986,
  "блюд": 45364,
  "блюда": 45080,
  "блюдо": 38322,
  "бо": 35395,
  "бобов": 40000,
  "бовало": 53043,
  "бог": 45427,
  "бога": 54681,
  "богат": 52377,
  "богата": 41597,
  "богаты": 50397,
  "бои": 33831,
  "боим": 49751,
  "боит": 53017,
  "бой": 52848,
  "бойс": 53887,
  "бойска": 43452,
  "бок": 39611,
  "бокал": 45410,
  "бокс": 42512,
  "боку": 50935,
  "бол": 43698,
  "боле": 55862,
  "более": 45525,
  "болезн": 42891,
  "болезненно": 39991,
  "болезнь": 34004,
  "болел": 53041,
  "болела": 34216,
  "боли": 37257,
  "болта": 38133,
  "боль": 56655,
  "больна": 33868,
  "больниц": 48750,
  "больнице": 55199,
  "больно": 36914,
  "больны": 50957,
  "больным": 39016,
  "больш": 37793,
  "больше": 33614,
  "больши": 50912,
  "большим": 45861,
  "большинство": 41985,
  "большо": 44100,
  "большом": 43372,
  "бор": 49335,
  "бород": 51121,
  "бороды": 51368,
  "борол": 49759,
  "бороть": 40470,
  "борт": 54791,
  "борщ": 48800,
  "борщик": 47236,
  "борь": 34614,
  "бостон": 54298,
  "бостоне": 45144,
  "ботинк": 45528,
  "боул": 53568,
  "бочк": 43607,
  "бою": 52360,
  "боял": 41684,
  "боят": 46272,
  "бр": 33264,
  "бра": 32760,
  "брака": 54508,
  "брал": 35971,
  "брани": 54200,
  "брас": 53275,
  "брасывай": 48088,
  "брасывать": 48234,
  "брат": 54277,
  "брать": 42498,
  "братья": 50202,
  "брачны": 41581,
  "бре": 42147,
  "брез": 50268,
  "бремен": 53319,
  "брею": 46634,
  "брил": 44060,
  "брит": 41455,
  "брить": 36849,
  "брок": 52726,
  "бросал": 47778,
  "броси": 47038,
  "бросил": 40472,
  "бросила": 33832,
  "бросит": 49557,
  "брось": 39119,
  "брошенны": 37884,
  "брызга": 53408,
  "брызги": 51332,
  "брюзг": 47324,
  "брюк": 37634,
  "брё": 50589,
  "бу": 37607,
  "буд": 51179,
  "буде": 55622,
  "будет": 40834,
  "буду": 53546,
  "будут": 50528,
  "будуще": 46863,
  "будь": 36630,
  "буке": 43625,
  "бумаг": 47002,
  "бумажник": 33575,
  "бур": 55394,
  "бургер": 44931,
  "бури": 39274,
  "буры": 50373,
  "бутерброд": 52697,
  "бутылк": 54231,
  "бы": 44797,
  "бывает": 36424,
  "бывал": 50466,
  "бываю": 37937,
  "бывают": 39012,
  "бывшая": 46015,
  "бывши": 41428,
  "был": 54159,
  "была": 40903,
  "были": 45187,
  "было": 32265,
  "быстр": 42170,
  "быстре": 45781,
  "быстро": 54143,
  "быстры": 42607,
  "быт": 53123,
  "быть": 37167,
  "бьет": 33109,
  "бьешь": 34847,
  "бью": 41082,
  "бьёт": 55915,
  "бьёшь": 48181,
  "бюджет": 49168,
  "бюл": 51912,
  "бя": 53904,
  "вает": 50375,
  "ваешь": 54397,
  "важен": 52494,
  "важна": 51749,
  "важней": 37458,
  "важно": 33209,
  "важны": 37441,
  "вай": 48699,
  "вайте": 48805,
  "вал": 39951,
  "вала": 40100,
  "вален": 46135,
  "вали": 42931,
  "валил": 48060,
  "валить": 36038,
  "валю": 43301,
  "валял": 45436,
  "вам": 39123,
  "ван": 46603,
  "вание": 32162,
  "вания": 53865,
  "ванн": 44394,
  "ванна": 33599,
  "ванне": 35489,
  "ванно": 45674,
  "ванну": 55450,
  "ванны": 46211,
  "вар": 34631,
  "варени": 41787,
  "вариант": 54673,
  "варивает": 33727,
  "варил": 46362,
  "варит": 35038,
  "вас": 50380,
  "ват": 49021,
  "вата": 48592,
  "ватель": 56076,
  "ватным": 38658,
  "вато": 51249,
  "ваты": 50900,
  "вать": 36078,
  "ваш": 54801,
  "ваше": 39506,
  "вашем": 39002,
  "ваши": 32761,
  "вашим": 54240,
  "ваю": 47950,
  "вают": 54083,
  "вая": 47128,
  "вдали": 53610,
  "ве": 41177,
  "вед": 32390,
  "веден": 35342,
  "ведени": 54324,
  "ведение": 42795,
  "веди": 39382,
  "ведр": 37352,
  "веду": 34942,
  "ведь": 39436,
  "ведё": 53692,
  "ведём": 49841,
  "ведён": 43213,
  "ведёт": 45365,
  "вежлив": 51686,
  "вежливо": 44323,
  "вежливы": 46882,
  "везд": 48968,
  "везен": 56503,
  "везение": 41348,
  "везет": 36188,
  "везл": 41502,
  "везёт": 35849,
  "веков": 43634,
  "вел": 49903,
  "вела": 47472,
  "велел": 46522,
  "вели": 50981,
  "велики": 45546,
  "величи": 49621,
  "велосипед": 42122,
  "велосипеда": 51652,
  "вен": 34745,
  "венны": 34808,
  "венчал": 51831,
  "вень": 35714,
  "вер": 34912,
  "вергнут": 46346,
  "верди": 44439,
  "верен": 52469,
  "веренность": 49314,
  "вери": 37599,
  "верил": 52013,
  "верим": 32114,
  "верит": 51754,
  "верить": 50547,
  "верн": 48416,
  "верна": 47083,
  "верни": 49428,
  "верните": 50624,
  "верно": 51825,
  "верну": 47534,
  "вернул": 49887,
  "вернула": 37030,
  "вернули": 43786,
  "вернуть": 37145,
  "верны": 54694,
  "вернём": 41743,
  "вернёт": 52459,
  "вернёшь": 48144,
  "вероятно": 48721,
  "верси": 45444,
  "верти": 52149,
  "верх": 32222,
  "верху": 46637,
  "вершени": 47924,
  "верь": 51095,
  "верьте": 56408,
  "верю": 54752,
  "верят": 36758,
  "веряю": 47110,
  "верёвк": 35090,
  "вес": 49413,
  "весел": 49736,
  "веселе": 50261,
  "веселить": 56654,
  "веси": 46763,
  "весил": 46799,
  "весит": 53288,
  "весна": 52635,
  "вести": 48332,
  "вестны": 42644,
  "весь": 36394,
  "ветер": 54136,
  "ветов": 47775,
  "ветрен": 38834,
  "вец": 34741,
  "вече": 45412,
  "вечер": 34475,
  "вечеринк": 37651,
  "вечеринка": 33239,
  "вечно": 33631,
  "вешай": 46664,
  "вешал": 35558,
  "вещ": 47833,
  "веща": 48729,
  "вещает": 45551,
  "веще": 50908,
  "веществ": 53464,
  "вещи": 46721,
  "взгляд": 56651,
  "взгляну": 38618,
  "взглянул": 37568,
  "вздор": 34590,
  "взрослы": 49379,
  "взял": 51456,
  "взять": 35488,
  "виатур": 33970,
  "вибрир": 35866,
  "вид": 50550,
  "вида": 53148,
  "виде": 37114,
  "видел": 40532,
  "видела": 52636,
  "видели": 40607,
  "видени": 40828,
  "видения": 34222,
  "виденным": 42056,
  "видеть": 53740,
  "видим": 56351,
  "видит": 32140,
  "видите": 40290,
  "видишь": 40539,
  "видно": 55404,
  "видов": 52959,
  "виду": 54087,
  "видят": 50133,
  "вижу": 38779,
  "виза": 38104,
  "визжал": 40328,
  "визи": 44640,
  "вил": 53683,
  "вилам": 36647,
  "вилк": 44795,
  "вилял": 32724,
  "вин": 55948,
  "вина": 47394,
  "вини": 36846,
  "винил": 49708,
  "винит": 47370,
  "винить": 33025,
  "винны": 47759,
  "вино": 52464,
  "виноват": 44380,
  "виноваты": 53603,
  "виновен": 33034,
  "виновны": 50295,
  "винти": 36488,
  "вину": 45830,
  "виню": 48946,
  "виреп": 44469,
  "виси": 52875,
  "висящ": 33123,
  "витал": 40150,
  "вить": 34247,
  "вишь": 46749,
  "включил": 40840,
  "вку": 49324,
  "вкус": 55943,
  "вкусно": 55190,
  "вкусны": 53895,
  "владел": 34295,
  "владельце": 43093,
  "влажн": 53944,
  "влекать": 32449,
  "влекли": 44148,
  "влечени": 33124,
  "влечё": 43379,
  "влияет": 39240,
  "влюбил": 33384,
  "влюблен": 48436,
  "влюблён": 55409,
  "влёк": 50780,
  "вмест": 47358,
  "вмешивать": 48622,
  "внезапно": 35430,
  "вниз": 37684,
  "внимани": 56366,
  "внимание": 39643,
  "внимательн": 50351,
  "внимательне": 43439,
  "внимательно": 45809,
  "вничае": 48201,
  "вно": 49712,
  "внов": 33481,
  "вном": 40356,
  "внутр": 32925,
  "вод": 45950,
  "вода": 52493,
  "водил": 39878,
  "водит": 51674,
  "водитель": 32357,
  "водить": 33458,
  "водишь": 50948,
  "водны": 33476,
  "водо": 56549,
  "воды": 50578,
  "водят": 49699,
  "вое": 36687,
  "вождени": 46486,
  "вожу": 40767,
  "воз": 42328,
  "возвращает": 37300,
  "возвращай": 52640,
  "возвращать": 37046,
  "возвращаю": 36125,
  "возглас": 34276,
  "воздух": 44357,
  "возит": 51463,
  "возме": 40718,
  "возможно": 33353,
  "возможност": 50288,
  "возможность": 33029,
  "возможны": 49081,
  "возраст": 39958,
  "возраста": 44549,
  "возь": 47483,
  "возьми": 52104,
  "возьму": 46083,
  "вой": 46170,
  "войн": 47976,
  "война": 41624,
  "войне": 32331,
  "войну": 49357,
  "войны": 39029,
  "вока": 34459,
  "вокзал": 41010,
  "вокру": 56150,
  "вол": 48758,
  "воле": 39209,
  "волен": 35965,
  "воли": 41308,
  "волк": 48089,
  "волновал": 51937,
  "волнует": 38522,
  "волок": 32405,
  "волокн": 55691,
  "волос": 33132,
  "вольн": 46239,
  "вольно": 39187,
  "вольны": 34677,
  "волю": 44820,
  "волюци": 56386,
  "воля": 51359,
  "волят": 35555,
  "вон": 45772,
  "вообрази": 35801,
  "вооружён": 34645,
  "вооружённ": 38817,
  "вопил": 41953,
  "вопрос": 47122,
  "вопросо": 45428,
  "вор": 36381,
  "вора": 36347,
  "ворачивай": 37462,
  "ворачивайте": 50574,
  "воро": 46670,
  "воровал": 54305,
  "ворон": 39223,
  "ворот": 44627,
  "ворота": 41114,
  "воротник": 34782,
  "вороши": 36645,
  "ворчи": 53312,
  "восемь": 54006,
  "воскресенье": 33698,
  "воскресенья": 50208,
  "воспитанн": 37708,
  "воспитыва": 46012,
  "воспользова": 43991,
  "восприимчивы": 54786,
  "восток": 36875,
  "восход": 42507,
  "восьм": 54717,
  "восьмо": 38303,
  "вот": 48207,
  "вою": 41646,
  "воя": 37951,
  "вперед": 47117,
  "впечатление": 33217,
  "впечатлён": 35783,
  "вр": 49641,
  "вра": 53210,
  "враг": 44927,
  "врага": 32521,
  "врал": 34608,
  "врат": 42860,
  "врач": 51663,
  "врача": 48162,
  "вращает": 38820,
  "вращал": 50765,
  "вращать": 56187,
  "вращаю": 50636,
  "вред": 44256,
  "вредит": 42112,
  "врем": 52252,
  "времен": 56483,
  "временно": 41885,
  "время": 36322,
  "врёт": 49047,
  "вс": 55918,
  "все": 50259,
  "всег": 41643,
  "всегда": 47686,
  "всем": 49850,
  "всеми": 39972,
  "вспомнит": 41844,
  "встал": 51745,
  "встаю": 51855,
  "встаёт": 45582,
  "встретил": 53749,
  "встретим": 40368,
  "встретить": 53129,
  "встреч": 47882,
  "встреча": 53877,
  "встречает": 43267,
  "встречал": 33129,
  "встречать": 38589,
  "встречаю": 47813,
  "встречу": 36811,
  "всю": 33058,
  "всё": 34209,
  "втор": 39531,
  "втора": 37960,
  "второ": 54684,
  "втору": 37221,
  "вую": 41020,
  "вход": 44046,
  "вчера": 33436,
  "вшая": 36219,
  "вшего": 41476,
  "вши": 48740,
  "вшие": 52705,
  "вший": 39170,
  "вшим": 42878,
  "вшую": 46399,
  "вщик": 38169,
  "вщиц": 37670,
  "вы": 47017,
  "выбери": 33681,
  "выбор": 37710,
  "выбора": 45622,
  "выбрал": 53931,
  "выбрать": 41699,
  "выгля": 50490,
  "выгляд": 48259,
  "выглядел": 51450,
  "выгляди": 41148,
  "выглядит": 48861,
  "выгодн": 50914,
  "вые": 46711,
  "выжил": 53879,
  "вызвал": 40365,
  "вызвать": 48526,
  "выигр": 51214,
  "выигра": 47024,
  "выиграет": 36341,
  "выиграл": 48149,
  "выиграю": 43613,
  "выигрывает": 52572,
  "вый": 36357,
  "выйде": 54743,
  "выключи": 44635,
  "выключил": 56690,
  "выносит": 49492,
  "вынужден": 55262,
  "выпи": 35823,
  "выпив": 36776,
  "выпил": 37504,
  "выпит": 50066,
  "выполнимо": 51208,
  "выпустил": 56444,
  "вырос": 35676,
  "высил": 41151,
  "высила": 48466,
  "высок": 37555,
  "высока": 52098,
  "высоки": 42327,
  "высоко": 36171,
  "выстрел": 46644,
  "выстрелил": 41258,
  "вытащил": 52207,
  "выучил": 50767,
  "выучить": 32807,
  "вых": 45348,
  "выход": 43299,
  "выходит": 51820,
  "выходно": 51412,
  "выходны": 42318,
  "вычк": 49364,
  "выше": 46814,
  "вышл": 46719,
  "вышли": 49301,
  "выясни": 45138,
  "выяснит": 51963,
  "вью": 42479,
  "вяжи": 48117,
  "вяжу": 54106,
  "вяз": 53084,
  "вязал": 35598,
  "вязанным": 54844,
  "вязать": 32694,
  "вязчива": 50602,
  "вязывал": 33561,
  "вязывать": 32810,
  "вёз": 43506,
  "вёл": 33952,
  "вёр": 39868,
  "г": 46312,
  "га": 34798,
  "гадаешь": 53160,
  "гадать": 45577,
  "гадки": 33790,
  "газ": 53035,
  "газет": 41512,
  "гал": 45274,
  "галстук": 42921,
  "гар": 36092,
  "гараж": 32467,
  "гать": 49232,
  "гафон": 44366,
  "гвозд": 37844,
  "гд": 48557,
  "гда": 50492,
  "генер": 37456,
  "гени": 40816,
  "гер": 43744,
  "геро": 51172,
  "герой": 46186,
  "гет": 54810,
  "гетик": 36013,
  "гетт": 47671,
  "ги": 36352,
  "гибае": 45398,
  "гибает": 55583,
  "гивает": 40467,
  "гипнотизирова": 34188,
  "гитар": 32670,
  "гла": 49782,
  "главны": 48148,
  "гладит": 47725,
  "глаз": 33204,
  "глаза": 38258,
  "глас": 50443,
  "гласит": 56613,
  "гласить": 37830,
  "гласна": 52844,
  "глашени": 48312,
  "гли": 45472,
  "гливы": 39930,
  "глуб": 36957,
  "глубок": 44358,
  "глубоко": 46543,
  "глуп": 51524,
  "глупо": 40648,
  "глупы": 50121,
  "глухонем": 44680,
  "гляд": 46704,
  "глядел": 37414,
  "гляди": 56143,
  "глядывай": 45523,
  "глядывал": 41336,
  "глянул": 43731,
  "глянула": 53706,
  "гнал": 50314,
  "гнали": 34548,
  "гнать": 39507,
  "гнев": 34856,
  "гнева": 32237,
  "гнету": 38558,
  "гнила": 37196,
  "гнул": 42757,
  "гнуты": 41319,
  "гнё": 42664,
  "гнёт": 40128,
  "го": 44072,
  "говариваете": 51759,
  "говаривай": 56603,
  "говаривать": 46806,
  "говато": 49170,
  "говор": 35498,
  "говори": 46048,
  "говорил": 52569,
  "говорили": 53743,
  "говорим": 39262,
  "говорит": 44202,
  "говорите": 46732,
  "говорить": 56682,
  "говорк": 33121,
  "говорю": 43132,
  "говоря": 32207,
  "говорят": 56123,
  "говорящ": 49723,
  "год": 46554,
  "года": 36529,
  "годит": 34077,
  "годить": 32415,
  "годно": 50986,
  "году": 56272,
  "голо": 33040,
  "голов": 48970,
  "голова": 32466,
  "головы": 52183,
  "голод": 34021,
  "голода": 52888,
  "голодает": 42388,
  "голодал": 41688,
  "голодали": 48517,
  "голодаю": 41941,
  "голодны": 38485,
  "голос": 56458,
  "голосова": 38981,
  "голосовал": 44123,
  "голь": 56412,
  "гольф": 50099,
  "гони": 54310,
  "гонит": 50842,
  "гонк": 52834,
  "гонщик": 43472,
  "гоньк": 34512,
  "гоняет": 39753,
  "гоняй": 50941,
  "гонят": 50336,
  "гор": 42378,
  "гора": 55843,
  "гораз": 36977,
  "горани": 37430,
  "гораю": 56080,
  "горди": 34514,
  "гордил": 45753,
  "гордит": 34806,
  "горел": 34511,
  "горелы": 56361,
  "горит": 40614,
  "горл": 33867,
  "горны": 53725,
  "город": 41251,
  "города": 39901,
  "городил": 41555,
  "гороше": 52654,
  "горчи": 51153,
  "горяч": 34079,
  "горячи": 41926,
  "госпитализирован": 55883,
  "гости": 34239,
  "гостиниц": 47824,
  "гостинице": 40893,
  "гостит": 36564,
  "готов": 33686,
  "готовил": 43876,
  "готовит": 33573,
  "готовить": 47716,
  "готовк": 36519,
  "готовлю": 44196,
  "готовы": 35642,
  "гр": 33410,
  "грабил": 44063,
  "грабл": 38866,
  "град": 54846,
  "граду": 56500,
  "грамм": 50946,
  "грамма": 43008,
  "грамотны": 43013,
  "границ": 42469,
  "границе": 56693,
  "граничит": 39018,
  "граничны": 43153,
  "грант": 54381,
  "грать": 41463,
  "граф": 43442,
  "графически": 50073,
  "греб": 50620,
  "гречески": 50800,
  "гроб": 50212,
  "грозил": 43498,
  "гром": 40003,
  "громко": 35593,
  "груб": 46561,
  "гружают": 35577,
  "грузи": 37718,
  "грузовик": 37287,
  "групп": 44177,
  "грустно": 54503,
  "грустны": 35504,
  "груш": 40076,
  "гры": 49225,
  "грыз": 40476,
  "грызл": 48802,
  "гряз": 48119,
  "грязн": 47045,
  "грязны": 40008,
  "гу": 50833,
  "губ": 54120,
  "губил": 39776,
  "гугли": 40880,
  "гуливает": 35011,
  "гуляем": 34399,
  "гулял": 41377,
  "гуляли": 33968,
  "гулять": 44773,
  "гуляю": 40683,
  "гур": 45140,
  "густа": 42646,
  "гуще": 41397,
  "дав": 50902,
  "давай": 42358,
  "давал": 40727,
  "давали": 44497,
  "давать": 55640,
  "давн": 32931,
  "давши": 50483,
  "дадим": 43360,
  "дадут": 49988,
  "дает": 54115,
  "даешь": 42538,
  "даж": 50594,
  "дай": 37768,
  "дайте": 38182,
  "дак": 34699,
  "дал": 39801,
  "дала": 54980,
  "далек": 44603,
  "далеко": 46110,
  "дали": 36005,
  "даль": 52461,
  "далёк": 47887,
  "дам": 34835,
  "дани": 39311,
  "данно": 45949,
  "данны": 53902,
  "дано": 51519,
  "дар": 34698,
  "дарил": 32462,
  "дарка": 43742,
  "даст": 45291,
  "дата": 41763,
  "дательств": 55265,
  "дату": 43564,
  "дать": 48437,
  "дача": 49462,
  "дачи": 42304,
  "дашь": 46173,
  "даю": 55901,
  "дают": 35226,
  "даём": 38335,
  "даёт": 42205,
  "даёшь": 54464,
  "дв": 40881,
  "два": 54610,
  "двадцат": 48596,
  "двадцато": 32570,
  "две": 33738,
  "двенадцат": 45327,
  "двенадцать": 46144,
  "двер": 40804,
  "дверь": 38818,
  "двигает": 36479,
  "двигал": 54307,
  "двигател": 35696,
  "двигать": 53225,
  "двигаю": 49254,
  "двигл": 40490,
  "движени": 44429,
  "движение": 56499,
  "движн": 34164,
  "движно": 33344,
  "двинул": 35610,
  "двинуты": 42139,
  "двинуть": 39237,
  "двиньте": 34145,
  "двое": 38899,
  "двоюродны": 44218,
  "двух": 40787,
  "деваешь": 34855,
  "девайс": 33345,
  "девать": 50507,
  "деваю": 33999,
  "девают": 49761,
  "девочк": 54582,
  "девочка": 51742,
  "девушк": 34862,
  "девушка": 46728,
  "девят": 53728,
  "девять": 39789,
  "дедушк": 45614,
  "дежда": 37143,
  "дей": 49689,
  "действительно": 45451,
  "действова": 55218,
  "действовал": 35207,
  "декс": 48783,
  "дел": 49804,
  "дела": 40964,
  "делае": 49497,
  "делаем": 54347,
  "делает": 51842,
  "делай": 33175,
  "делал": 39278,
  "делали": 33819,
  "делать": 50542,
  "делаю": 35022,
  "делают": 50472,
  "деле": 41367,
  "деление": 52285,
  "деленно": 36251,
  "дели": 45066,
  "деликатны": 55138,
  "делил": 44620,
  "делили": 36825,
  "делим": 45100,
  "делить": 46160,
  "дело": 32493,
  "дельник": 52201,
  "делю": 55044,
  "делять": 54692,
  "дем": 40627,
  "ден": 56234,
  "дене": 32503,
  "денешь": 35773,
  "денци": 40443,
  "день": 34988,
  "деньг": 43150,
  "деньте": 48130,
  "депресси": 52273,
  "дер": 48522,
  "дере": 47929,
  "дерев": 36874,
  "дерево": 53268,
  "деревья": 46073,
  "держ": 42967,
  "держал": 56376,
  "держали": 48983,
  "держать": 50629,
  "держи": 42903,
  "держивает": 38581,
  "держивайте": 34952,
  "держивали": 40923,
  "держивать": 48612,
  "держивают": 45150,
  "держим": 38390,
  "держит": 52343,
  "держите": 45442,
  "держишь": 37487,
  "держк": 42223,
  "держу": 48429,
  "дес": 44553,
  "десерт": 37354,
  "десна": 46638,
  "десят": 56269,
  "десяти": 54386,
  "десять": 51186,
  "дет": 37558,
  "дета": 53917,
  "дете": 55866,
  "дети": 51638,
  "детств": 50200,
  "деть": 37758,
  "детя": 45383,
  "дешев": 39007,
  "дешёвы": 44434,
  "дею": 41796,
  "деют": 43848,
  "дж": 53124,
  "джексон": 49277,
  "джентльмен": 43241,
  "джинс": 54521,
  "джон": 52963,
  "ди": 40895,
  "диван": 50305,
  "диет": 44475,
  "дикт": 52284,
  "дила": 37179,
  "дин": 56639,
  "дирал": 56380,
  "дис": 49289,
  "дисциплин": 34146,
  "дит": 32779,
  "дите": 37643,
  "дить": 50644,
  "дици": 41852,
  "дишь": 54789,
  "дл": 40950,
  "длил": 41297,
  "длин": 46458,
  "длинн": 44391,
  "длинно": 48051,
  "длинны": 54683,
  "длит": 40704,
  "длительно": 34299,
  "длить": 38638,
  "для": 45663,
  "дн": 32956,
  "дна": 56275,
  "дне": 55649,
  "дневник": 34534,
  "дневно": 55608,
  "дневны": 53150,
  "днем": 36931,
  "дни": 55709,
  "дно": 52554,
  "дну": 48226,
  "дную": 39560,
  "дню": 37798,
  "дня": 38481,
  "днё": 36992,
  "до": 45029,
  "добил": 56512,
  "добр": 46348,
  "добрал": 55652,
  "добрать": 32903,
  "добро": 44517,
  "добры": 34324,
  "добье": 35951,
  "дование": 35062,
  "дованны": 32456,
  "довать": 46250,
  "доверие": 51758,
  "доверчивы": 33857,
  "доверя": 40179,
  "доверяет": 55392,
  "доверял": 46975,
  "доверяю": 42666,
  "довол": 55801,
  "доволь": 42994,
  "довольн": 47779,
  "довольно": 44476,
  "довольны": 50480,
  "довольным": 49166,
  "довольство": 36581,
  "догон": 49835,
  "доеда": 40997,
  "доел": 51675,
  "дожд": 48598,
  "дождать": 55268,
  "дождите": 56180,
  "дожду": 47820,
  "дождём": 39589,
  "дождёшь": 34776,
  "дой": 51625,
  "дойду": 35892,
  "док": 52750,
  "доказат": 39196,
  "доказательств": 50525,
  "доктор": 53101,
  "документ": 35269,
  "дол": 35941,
  "долбан": 50681,
  "долг": 49404,
  "долги": 38308,
  "долго": 51308,
  "долгов": 50540,
  "долгу": 42363,
  "долж": 54641,
  "должал": 35766,
  "должен": 54114,
  "должн": 48980,
  "должно": 43854,
  "должны": 45658,
  "доллар": 53918,
  "долларов": 37034,
  "доль": 55043,
  "дом": 43433,
  "дома": 50070,
  "домашн": 43817,
  "домашне": 47406,
  "доме": 36646,
  "домо": 48297,
  "домога": 55408,
  "домой": 42368,
  "допустим": 51067,
  "дорог": 49733,
  "дорога": 36745,
  "дороги": 56389,
  "дорого": 35841,
  "дорогу": 33645,
  "дословн": 48579,
  "доставал": 49783,
  "доставляет": 36523,
  "доставляю": 45594,
  "достал": 38856,
  "достат": 32976,
  "достаточно": 49407,
  "достаточны": 51493,
  "достаёт": 47793,
  "достижимо": 49238,
  "достоин": 36587,
  "достойн": 34113,
  "дохла": 32171,
  "дохнул": 50865,
  "дочер": 42106,
  "дочери": 42136,
  "дочк": 32100,
  "дочь": 40261,
  "дпись": 36941,
  "дра": 35780,
  "драк": 54866,
  "драл": 49507,
  "драли": 44126,
  "драма": 51961,
  "драть": 38000,
  "дре": 47965,
  "дрема": 48906,
  "дрессирован": 56367,
  "дров": 50687,
  "дрогнул": 47372,
  "дрожал": 53128,
  "дру": 56060,
  "друг": 45920,
  "друга": 36267,
  "други": 51848,
  "другим": 33255,
  "друго": 38345,
  "другом": 41761,
  "другу": 39582,
  "дружат": 36162,
  "дружелюбны": 34906,
  "дружили": 53190,
  "дружим": 35716,
  "дружить": 45125,
  "друз": 39064,
  "друзья": 37574,
  "друзьям": 33074,
  "дт": 38151,
  "дти": 39543,
  "ду": 48154,
  "дует": 40644,
  "дуешь": 34567,
  "дул": 48426,
  "дум": 35404,
  "дума": 54686,
  "думае": 53465,
  "думает": 56518,
  "думай": 36575,
  "думал": 54074,
  "думала": 43996,
  "думать": 45393,
  "думаю": 35560,
  "думают": 46410,
  "думчивы": 54512,
  "дурак": 46299,
  "дурны": 43999,
  "дут": 45329,
  "душ": 54404,
  "душа": 47972,
  "душе": 48113,
  "души": 48420,
  "душил": 38362,
  "душно": 36209,
  "душны": 51317,
  "ды": 35355,
  "дым": 47680,
  "дыма": 42884,
  "дыр": 56557,
  "дыхал": 47298,
  "дыхани": 35806,
  "дышать": 43523,
  "дышим": 46823,
  "дышк": 50670,
  "дюжин": 40936,
  "дяд": 32803,
  "дят": 38208,
  "дё": 37910,
  "дём": 32476,
  "дёрг": 32671,
  "дёрнул": 48196,
  "дёт": 32368,
  "дёш": 44347,
  "дёшь": 34651,
  "еб": 38184,
  "ебе": 39568,
  "ебле": 48314,
  "ебра": 40401,
  "ебя": 53681,
  "ев": 36680,
  "ева": 44493,
  "евает": 47210,
  "евать": 51929,
  "ево": 50916,
  "евр": 46797,
  "европе": 33048,
  "европейски": 52128,
  "ег": 34070,
  "егайте": 42478,
  "его": 40751,
  "ед": 51934,
  "еда": 50080,
  "едать": 44655,
  "едают": 55786,
  "едв": 43142,
  "едва": 41727,
  "еде": 39072,
  "еделе": 40187,
  "едет": 52240,
  "едеш": 53311,
  "еди": 48646,
  "едим": 53410,
  "един": 55039,
  "едине": 56626,
  "единственн": 53285,
  "единственно": 55133,
  "единственны": 50217,
  "единственным": 42015,
  "единённ": 55802,
  "единённы": 53604,
  "едите": 48759,
  "едитирова": 32288,
  "едици": 36562,
  "едко": 46754,
  "едным": 44297,
  "едра": 32639,
  "еду": 42292,
  "едут": 49989,
  "еды": 41314,
  "едь": 44398,
  "едя": 56053,
  "едёш": 37579,
  "ее": 40722,
  "еешь": 44915,
  "ежев": 42946,
  "ежливы": 44501,
  "ез": 47819,
  "езд": 33752,
  "езда": 47413,
  "езде": 54845,
  "езди": 40576,
  "ездил": 53337,
  "ездит": 41179,
  "езж": 40289,
  "езжает": 43158,
  "ей": 40706,
  "ейски": 52267,
  "ейском": 55643,
  "ейте": 45354,
  "ек": 54800,
  "екает": 42506,
  "екла": 38262,
  "екли": 48241,
  "ексик": 52365,
  "еку": 34246,
  "екущи": 50819,
  "ел": 45771,
  "ела": 37345,
  "елать": 47575,
  "еле": 45828,
  "елем": 51931,
  "елен": 36502,
  "елены": 35276,
  "ели": 37682,
  "елика": 53775,
  "елила": 36975,
  "еллер": 50059,
  "ело": 32365,
  "елую": 34366,
  "ель": 43656,
  "ельник": 50486,
  "ельниц": 42131,
  "ельно": 32461,
  "ельность": 55306,
  "ельны": 42861,
  "ельным": 43850,
  "ельсин": 43852,
  "ельско": 54250,
  "ельщик": 32132,
  "елю": 44827,
  "елюс": 47160,
  "емена": 41093,
  "еменно": 54092,
  "емости": 55065,
  "ему": 32406,
  "ена": 55562,
  "енгу": 37858,
  "енел": 44096,
  "енец": 55082,
  "ение": 55055,
  "ениц": 34981,
  "ения": 37184,
  "енка": 56154,
  "енна": 53737,
  "енни": 47955,
  "енник": 32241,
  "енно": 44295,
  "енны": 34199,
  "енным": 35254,
  "ено": 43768,
  "енсаци": 38383,
  "ентабел": 39879,
  "ентичн": 39241,
  "ентны": 46021,
  "ентов": 54930,
  "енщина": 54735,
  "ены": 42656,
  "ень": 38704,
  "енька": 53417,
  "еньки": 37044,
  "енько": 54963,
  "еня": 50505,
  "еняют": 41238,
  "еологи": 43632,
  "епси": 40469,
  "епче": 53393,
  "ера": 50674,
  "еральн": 46205,
  "ерами": 34430,
  "ервей": 50552,
  "ервём": 40452,
  "ере": 44365,
  "еребил": 40485,
  "ерева": 45297,
  "ерегите": 34628,
  "ерегов": 49955,
  "ерез": 38041,
  "ерей": 47193,
  "еренность": 40132,
  "ересч": 43924,
  "ереть": 37181,
  "ержу": 53170,
  "ери": 33511,
  "ерил": 33734,
  "ерить": 42476,
  "ерия": 37241,
  "ерны": 41996,
  "еро": 54446,
  "ерог": 55041,
  "ертым": 39959,
  "ерфи": 48236,
  "еры": 46934,
  "ерь": 41607,
  "ерях": 43112,
  "есен": 38798,
  "ески": 50117,
  "есл": 41940,
  "есовершеннолетни": 42452,
  "есси": 51407,
  "ест": 46226,
  "ество": 34120,
  "есте": 34064,
  "естер": 53479,
  "естественно": 50271,
  "ести": 40830,
  "естки": 54471,
  "естра": 45787,
  "есть": 48835,
  "есцентн": 37715,
  "есчу": 53260,
  "есь": 38694,
  "ете": 56309,
  "ети": 46183,
  "етит": 36165,
  "етически": 48654,
  "етичны": 33871,
  "еточны": 55385,
  "етс": 49635,
  "еть": 45471,
  "ефект": 56443,
  "ех": 32319,
  "еха": 48701,
  "ехал": 40434,
  "ехала": 34673,
  "ехали": 48286,
  "ехать": 43330,
  "ец": 47417,
  "ечени": 40404,
  "ечник": 37730,
  "ечны": 34760,
  "ечь": 44769,
  "ечётк": 48090,
  "еш": 37909,
  "ешаешь": 41711,
  "ешать": 36012,
  "ешают": 56509,
  "ешь": 54998,
  "ешьте": 49003,
  "ещ": 41486,
  "еще": 54362,
  "ещё": 48684,
  "её": 43066,
  "ж": 37889,
  "жа": 56546,
  "жает": 56085,
  "жал": 45508,
  "жале": 39732,
  "жалеет": 52601,
  "жалел": 32225,
  "жалею": 56022,
  "жалоб": 50503,
  "жаловал": 51392,
  "жаловала": 48069,
  "жаловать": 41507,
  "жалует": 44556,
  "жалуй": 38888,
  "жалуйс": 45388,
  "жаль": 40151,
  "жаны": 34333,
  "жар": 33112,
  "жарен": 38630,
  "жарко": 47468,
  "жать": 52543,
  "жгли": 53372,
  "жд": 54437,
  "ждал": 49384,
  "ждали": 51060,
  "ждать": 43502,
  "жде": 52090,
  "ждения": 55309,
  "ждет": 37376,
  "жди": 49918,
  "ждите": 37271,
  "жду": 48957,
  "жды": 43120,
  "ждё": 34521,
  "ждём": 55134,
  "ждёт": 56185,
  "ждёшь": 56041,
  "же": 39328,
  "жевал": 43553,
  "желает": 46793,
  "желание": 52276,
  "желания": 40541,
  "желанны": 42213,
  "желаю": 39307,
  "желте": 53197,
  "жем": 35338,
  "жен": 53566,
  "жена": 44642,
  "женат": 47219,
  "женаты": 35229,
  "жене": 50844,
  "жени": 51858,
  "жение": 50634,
  "женил": 51156,
  "женит": 53282,
  "женить": 34030,
  "жения": 55854,
  "женны": 53874,
  "женным": 38450,
  "жено": 44696,
  "женщин": 45264,
  "женщина": 33682,
  "жены": 36829,
  "жертво": 48068,
  "жесто": 45053,
  "жет": 53040,
  "жечь": 42458,
  "жешь": 52831,
  "жжё": 55062,
  "жи": 33158,
  "жив": 49042,
  "жива": 53495,
  "живает": 41725,
  "живать": 48432,
  "живаю": 55434,
  "живают": 54869,
  "живе": 52943,
  "живот": 48671,
  "животно": 43740,
  "животны": 47620,
  "живу": 55576,
  "живы": 40248,
  "живё": 46740,
  "живёт": 34700,
  "жизн": 50823,
  "жизнь": 38285,
  "жил": 51092,
  "жила": 43490,
  "жили": 54946,
  "жима": 42037,
  "жимает": 52411,
  "жинае": 38108,
  "жир": 39228,
  "жирен": 39780,
  "жить": 34875,
  "жка": 47296,
  "жки": 52333,
  "жливы": 35005,
  "жник": 50683,
  "жно": 32187,
  "жны": 56432,
  "жог": 35219,
  "жонг": 54665,
  "жу": 36458,
  "жужж": 47392,
  "жури": 50803,
  "журнал": 55170,
  "жёг": 54108,
  "жён": 34394,
  "жёшь": 46109,
  "з": 36228,
  "за": 44735,
  "заблудил": 32530,
  "заболел": 35397,
  "забор": 40593,
  "заботит": 46454,
  "заботят": 42039,
  "забоч": 48406,
  "забуде": 37141,
  "забуду": 36958,
  "забудь": 48789,
  "забываем": 54113,
  "забывай": 42371,
  "забыл": 41386,
  "заве": 50824,
  "завершён": 51083,
  "завести": 50654,
  "зависи": 51267,
  "зависимы": 56576,
  "завтра": 48233,
  "завтрак": 40811,
  "завтракал": 44303,
  "завёл": 36140,
  "заглянул": 44733,
  "заголов": 41821,
  "зад": 42986,
  "зада": 34018,
  "задавал": 43154,
  "задал": 44907,
  "задание": 33144,
  "задач": 53474,
  "задачи": 54586,
  "зади": 42820,
  "задне": 45899,
  "заимствова": 49176,
  "заинтересован": 50125,
  "займ": 43537,
  "займёт": 38190,
  "зайт": 48929,
  "заказ": 53739,
  "заказал": 39427,
  "заканчивает": 55819,
  "закон": 40200,
  "законно": 51009,
  "закончен": 37293,
  "закончи": 40946,
  "закончил": 46306,
  "закончила": 44342,
  "закончили": 34010,
  "закончит": 51310,
  "закончить": 43585,
  "закрой": 53717,
  "закрывает": 36401,
  "закрыл": 44000,
  "закрыт": 36969,
  "закрыты": 37341,
  "зал": 47040,
  "зала": 49256,
  "замен": 46684,
  "заменимы": 35098,
  "заменяе": 44777,
  "заметил": 37198,
  "заметн": 41868,
  "замечательно": 56393,
  "замечательны": 53744,
  "замо": 34987,
  "замуж": 44945,
  "занимает": 48221,
  "занимал": 53420,
  "занимать": 51544,
  "занимаю": 42794,
  "занов": 39612,
  "занял": 45160,
  "занят": 38384,
  "занята": 45485,
  "занятие": 49844,
  "занятия": 41340,
  "заняты": 33247,
  "занятым": 47641,
  "занять": 52515,
  "запах": 36189,
  "запер": 37717,
  "заперт": 46343,
  "записал": 52781,
  "записк": 37153,
  "заплакал": 49079,
  "запланирован": 53374,
  "заплати": 56300,
  "заплатил": 37019,
  "заплатит": 34374,
  "заплач": 53515,
  "заплаче": 36719,
  "заправлен": 45854,
  "запрещен": 46152,
  "зарабатывает": 38408,
  "зарегистрировать": 37089,
  "зарез": 50643,
  "зарплат": 50618,
  "заряди": 55164,
  "заслуженн": 56321,
  "заслуживает": 46533,
  "заслуживаю": 32751,
  "заслужил": 53467,
  "засмеял": 56018,
  "заснул": 36638,
  "заставил": 45241,
  "заставляй": 46695,
  "застенчивы": 40273,
  "застрахован": 36286,
  "застрял": 49796,
  "затрат": 33731,
  "зать": 36196,
  "заурядн": 53577,
  "захотел": 36623,
  "захочет": 55127,
  "зац": 37576,
  "заче": 34840,
  "защит": 36418,
  "защитить": 50626,
  "защищать": 32571,
  "збавляю": 42939,
  "збалованны": 34706,
  "збежал": 51248,
  "збиты": 54322,
  "зва": 43350,
  "звал": 34158,
  "звала": 36525,
  "звали": 52191,
  "зван": 33237,
  "звания": 38504,
  "звать": 52742,
  "звезд": 38054,
  "звезда": 55176,
  "звивает": 56403,
  "звлечь": 35660,
  "звлёк": 34547,
  "зволит": 47190,
  "зволновал": 36103,
  "звон": 38295,
  "звони": 32510,
  "звонил": 50304,
  "звонит": 54821,
  "звоните": 34293,
  "звонить": 56249,
  "звонк": 37026,
  "звоно": 33416,
  "звук": 47921,
  "звучани": 47624,
  "звучат": 42466,
  "звучи": 45394,
  "звёзд": 42875,
  "звёздочн": 56069,
  "зглавил": 39798,
  "зд": 49409,
  "здани": 40353,
  "здание": 46285,
  "здания": 39472,
  "здаёт": 48782,
  "зде": 52715,
  "здна": 36576,
  "здно": 34067,
  "здо": 56245,
  "здоров": 47172,
  "здоровае": 40807,
  "здорово": 54713,
  "здоровым": 32745,
  "здоровь": 33583,
  "здоровье": 45699,
  "зей": 32547,
  "зел": 39597,
  "зелен": 32844,
  "зелёно": 51999,
  "зелёны": 33766,
  "земл": 41777,
  "земле": 49474,
  "землен": 33300,
  "земли": 46082,
  "земля": 33714,
  "землё": 49230,
  "зер": 33156,
  "зеркало": 46880,
  "зж": 51395,
  "зже": 54469,
  "зи": 37449,
  "зий": 37610,
  "зим": 45574,
  "зима": 37681,
  "зимо": 49216,
  "зимы": 53690,
  "зировал": 46296,
  "зите": 38791,
  "зительны": 48903,
  "зл": 56312,
  "зла": 38780,
  "зли": 44908,
  "злил": 40874,
  "злит": 36964,
  "злиш": 51296,
  "зло": 39559,
  "злы": 51336,
  "злю": 45276,
  "зме": 52631,
  "зморозь": 52477,
  "зн": 35723,
  "зна": 49147,
  "знае": 54054,
  "знает": 43513,
  "знак": 56627,
  "знаком": 39805,
  "знакомить": 47159,
  "знакомлю": 32235,
  "знакомы": 54372,
  "знал": 43917,
  "знала": 51923,
  "знаменитым": 38979,
  "знани": 47331,
  "знание": 37938,
  "знания": 44530,
  "знательно": 52085,
  "знательны": 52322,
  "знать": 41313,
  "значат": 34408,
  "значени": 44847,
  "значение": 47402,
  "значит": 33548,
  "значительным": 35210,
  "значн": 44098,
  "значно": 48428,
  "знаю": 49810,
  "знаёт": 54721,
  "знич": 35273,
  "зноб": 39469,
  "зность": 43711,
  "знь": 35829,
  "знён": 50554,
  "зображен": 49420,
  "зобрать": 46260,
  "зобретательность": 49536,
  "зов": 50992,
  "зовет": 54547,
  "зови": 47182,
  "зовите": 47227,
  "зову": 41839,
  "зовё": 50873,
  "зовёт": 37756,
  "зол": 46576,
  "золото": 52406,
  "зонт": 48458,
  "зонтик": 36003,
  "зоопарк": 46813,
  "зор": 38421,
  "зошёл": 42491,
  "зр": 34779,
  "зрач": 53575,
  "зрачно": 51065,
  "зревает": 42771,
  "зрезал": 53689,
  "зрение": 36726,
  "зрения": 46958,
  "зрительны": 52400,
  "зря": 40826,
  "зу": 44559,
  "зуб": 44029,
  "зует": 37612,
  "зывает": 47377,
  "зывал": 38111,
  "зывать": 53967,
  "зывают": 41355,
  "зя": 32586,
  "зять": 55954,
  "зёрна": 48096,
  "иан": 34403,
  "ианино": 42288,
  "иб": 35664,
  "ибают": 36090,
  "ибо": 42047,
  "ибуд": 34446,
  "ива": 47796,
  "иваем": 47760,
  "ивает": 46878,
  "ивай": 43404,
  "ивал": 48876,
  "ивать": 41459,
  "ивают": 35437,
  "ивен": 41321,
  "ивень": 55425,
  "иверси": 52772,
  "ивно": 46445,
  "ивны": 50454,
  "иво": 43205,
  "ивость": 45054,
  "игает": 39661,
  "иглу": 49012,
  "игнорирую": 47597,
  "игр": 32636,
  "игра": 43484,
  "играе": 40631,
  "играет": 33424,
  "играл": 49965,
  "играли": 55444,
  "играю": 38894,
  "игре": 49343,
  "игрок": 54182,
  "игру": 56413,
  "игрушк": 35164,
  "игры": 39544,
  "игрывает": 45672,
  "ид": 32634,
  "иде": 51079,
  "идеально": 44375,
  "идеальны": 52410,
  "идет": 36754,
  "идеть": 51002,
  "идея": 46785,
  "идж": 40331,
  "иди": 52823,
  "идиот": 56020,
  "идите": 54467,
  "идишь": 48447,
  "иду": 53089,
  "идущи": 42460,
  "идё": 40346,
  "идёт": 33984,
  "ие": 38159,
  "иен": 53146,
  "ижу": 55520,
  "из": 36994,
  "избавить": 51856,
  "извест": 42899,
  "извести": 47175,
  "известна": 47577,
  "известно": 39037,
  "известны": 45849,
  "известным": 54954,
  "извинения": 55058,
  "извини": 42249,
  "извинил": 46945,
  "извинит": 53093,
  "извинить": 37754,
  "извиня": 42726,
  "изируе": 35265,
  "изируй": 42114,
  "изирую": 54767,
  "изительно": 51220,
  "изм": 43804,
  "изма": 55928,
  "изменил": 51623,
  "изменило": 34376,
  "изменит": 37963,
  "изменить": 49861,
  "измерим": 38492,
  "изнан": 35104,
  "изненно": 51894,
  "износи": 55809,
  "изношен": 53266,
  "изу": 44144,
  "изуча": 56211,
  "изучает": 43890,
  "изучал": 38123,
  "изучаю": 53816,
  "ии": 38310,
  "ий": 43074,
  "ик": 49264,
  "ика": 52103,
  "икает": 48464,
  "икаю": 45986,
  "ике": 40888,
  "ики": 48487,
  "икнул": 49481,
  "ико": 53594,
  "иков": 36476,
  "иком": 45363,
  "икры": 32482,
  "икт": 41089,
  "икто": 36942,
  "ил": 43460,
  "ила": 40598,
  "или": 36453,
  "илизован": 46269,
  "илис": 33652,
  "илли": 55913,
  "ило": 32459,
  "иль": 36389,
  "ильщико": 51394,
  "ильяр": 50180,
  "им": 36032,
  "имани": 39595,
  "имание": 40418,
  "име": 39490,
  "имеет": 52004,
  "имел": 43877,
  "имен": 53153,
  "имене": 55359,
  "имени": 46275,
  "имет": 53999,
  "иметро": 36817,
  "имею": 49100,
  "ими": 47371,
  "иминутны": 42260,
  "имоно": 55763,
  "имость": 49683,
  "имущества": 42985,
  "имущество": 35924,
  "имё": 48410,
  "ина": 56607,
  "инг": 47442,
  "ингов": 48478,
  "ингу": 32160,
  "индустри": 46615,
  "иней": 39400,
  "инженер": 40218,
  "инить": 32313,
  "инишь": 50965,
  "инк": 40052,
  "инка": 36271,
  "ино": 38246,
  "иновать": 46258,
  "иног": 52134,
  "ином": 34652,
  "ински": 48422,
  "инстве": 40136,
  "интерес": 34115,
  "интересн": 32900,
  "интересна": 49284,
  "интересно": 32552,
  "интересны": 38556,
  "интересовали": 37207,
  "интересовать": 49327,
  "интересует": 50135,
  "ину": 54910,
  "информаци": 51356,
  "информирова": 45938,
  "инце": 48926,
  "ины": 37890,
  "иню": 45355,
  "ионер": 37396,
  "ипа": 38649,
  "ир": 42633,
  "ира": 40711,
  "ирает": 51567,
  "ираешь": 50861,
  "ирать": 54343,
  "ираю": 55881,
  "ирить": 34323,
  "ировал": 39924,
  "ировала": 44934,
  "ировали": 53299,
  "ирован": 47509,
  "ировани": 46351,
  "ированн": 48395,
  "ированно": 50140,
  "ированны": 54063,
  "ировать": 35058,
  "ировк": 52969,
  "иру": 32855,
  "ируем": 47033,
  "ирует": 40693,
  "ируйте": 44865,
  "ируют": 53074,
  "исает": 34121,
  "исима": 51660,
  "иск": 33560,
  "иска": 45096,
  "искал": 44250,
  "ископ": 53516,
  "искос": 49326,
  "иску": 47363,
  "искусство": 56088,
  "исла": 53800,
  "исок": 41640,
  "исп": 32755,
  "испечён": 56124,
  "исповед": 44312,
  "исповеди": 47805,
  "исполнен": 43638,
  "использовать": 51105,
  "исправит": 46136,
  "исправно": 42281,
  "испугал": 50420,
  "ист": 55172,
  "истер": 48461,
  "истика": 45367,
  "истин": 54597,
  "истов": 56271,
  "истой": 37178,
  "исток": 54016,
  "истори": 47530,
  "история": 52470,
  "истрати": 54575,
  "исты": 39545,
  "истё": 54122,
  "исход": 38454,
  "исходил": 34544,
  "исходит": 36771,
  "исходя": 51316,
  "исчез": 50817,
  "ись": 46955,
  "итает": 55381,
  "итаешь": 32346,
  "итак": 33335,
  "итали": 47440,
  "итанско": 52127,
  "итать": 39691,
  "итают": 39410,
  "ите": 41068,
  "итель": 36036,
  "ительн": 54842,
  "ительно": 53015,
  "ительны": 55726,
  "ительным": 42759,
  "ительство": 53639,
  "итком": 54045,
  "итог": 39863,
  "итори": 32651,
  "итры": 33336,
  "ить": 42622,
  "ифицирован": 48192,
  "их": 52587,
  "иц": 34317,
  "ица": 50393,
  "ицательным": 52217,
  "ицей": 51862,
  "ицы": 39292,
  "ичает": 49717,
  "ическ": 41539,
  "ическа": 50712,
  "ически": 43920,
  "ическим": 53748,
  "ическо": 36126,
  "ично": 52101,
  "ичны": 41509,
  "иш": 45423,
  "ише": 35740,
  "ишит": 48131,
  "ишк": 53031,
  "ишка": 51949,
  "ишко": 40327,
  "ишь": 49854,
  "ищ": 49817,
  "ища": 53669,
  "ище": 43659,
  "ищем": 41797,
  "ищет": 48124,
  "ищу": 47559,
  "ию": 43005,
  "ия": 33171,
  "й": 44650,
  "йди": 32934,
  "йдём": 33418,
  "йдёт": 43931,
  "йник": 45748,
  "йс": 47903,
  "йт": 33273,
  "йте": 48098,
  "йти": 35346,
  "йцев": 49149,
  "кабельн": 44821,
  "каблу": 36694,
  "кает": 50826,
  "кажд": 54709,
  "каждо": 41447,
  "кажды": 35302,
  "каже": 52707,
  "кажет": 40370,
  "кажешь": 52581,
  "кажи": 44165,
  "кажите": 34235,
  "кажу": 44672,
  "кажут": 43830,
  "каза": 56174,
  "казал": 51410,
  "казала": 33266,
  "казали": 46261,
  "казало": 43449,
  "казанным": 50230,
  "казатель": 32185,
  "казать": 42542,
  "казня": 42067,
  "казуем": 32182,
  "казывает": 51952,
  "казывайте": 49646,
  "казывал": 46604,
  "казывала": 49369,
  "казывать": 46549,
  "казывают": 47384,
  "как": 54142,
  "кака": 34848,
  "каки": 38974,
  "каким": 51499,
  "како": 48209,
  "каков": 38241,
  "каково": 38188,
  "каком": 44871,
  "каку": 40474,
  "кал": 34428,
  "кала": 43508,
  "кали": 35744,
  "калыва": 41028,
  "кальны": 32935,
  "камен": 39869,
  "камер": 47477,
  "ками": 50147,
  "кан": 54940,
  "канад": 56541,
  "канаде": 41760,
  "канадк": 47463,
  "канадц": 32327,
  "кани": 43589,
  "каникул": 46400,
  "канце": 40978,
  "кань": 47153,
  "капитан": 38747,
  "капли": 34577,
  "кар": 34664,
  "карабкал": 47247,
  "карандаш": 43033,
  "карман": 36427,
  "карт": 42618,
  "карта": 44725,
  "картин": 35339,
  "картина": 42536,
  "картон": 47225,
  "картошк": 51958,
  "каса": 32223,
  "касс": 41056,
  "кассет": 32394,
  "катал": 46964,
  "катастроф": 46444,
  "катать": 40010,
  "катер": 37177,
  "катил": 53674,
  "кать": 48643,
  "качал": 52392,
  "качестве": 56455,
  "качественн": 46282,
  "кашля": 50984,
  "кашлял": 41335,
  "кают": 49192,
  "кая": 33837,
  "квалифицирован": 34520,
  "квартир": 47114,
  "ке": 38705,
  "кем": 33002,
  "кер": 39563,
  "кивает": 35018,
  "кивал": 43248,
  "кивнул": 38372,
  "кие": 41029,
  "кий": 48194,
  "килограмм": 53538,
  "килограммов": 38015,
  "кинем": 35590,
  "кино": 38842,
  "кином": 49709,
  "кинул": 52919,
  "кинуть": 38839,
  "кинь": 43391,
  "кисло": 35647,
  "кислы": 56575,
  "кл": 44418,
  "кла": 38093,
  "клад": 41889,
  "кладны": 49919,
  "кладу": 50106,
  "кладывает": 39291,
  "клами": 33071,
  "класс": 48444,
  "классн": 44206,
  "классник": 56286,
  "классны": 41287,
  "клеил": 45177,
  "кликнул": 56015,
  "клиник": 50204,
  "кло": 35163,
  "клонен": 33784,
  "клонил": 32818,
  "клонить": 34901,
  "клонно": 42074,
  "клуб": 34354,
  "клю": 48350,
  "ключ": 32419,
  "ключа": 46088,
  "ключает": 48781,
  "ключе": 49870,
  "ключи": 35120,
  "ключить": 36641,
  "ключён": 46097,
  "клял": 37112,
  "клян": 47539,
  "кнет": 37368,
  "книг": 37296,
  "книга": 53903,
  "кнопк": 41221,
  "кнул": 35803,
  "кнула": 56050,
  "кнут": 54941,
  "кнуть": 48134,
  "ков": 49852,
  "кован": 43145,
  "ковин": 36783,
  "ковре": 48495,
  "ковы": 34715,
  "ког": 40224,
  "кого": 48298,
  "кое": 39608,
  "кожа": 33099,
  "кожи": 44976,
  "коза": 43976,
  "козу": 38545,
  "кой": 52161,
  "кол": 49575,
  "колдов": 47652,
  "колдован": 49174,
  "коле": 39040,
  "колебал": 38652,
  "колени": 54410,
  "колено": 47493,
  "коли": 43307,
  "колледж": 55756,
  "коллекционировал": 50335,
  "коло": 42716,
  "кологи": 41402,
  "колол": 41869,
  "колоти": 56487,
  "колотит": 43997,
  "колпа": 54273,
  "колу": 39006,
  "коль": 37655,
  "кольк": 55400,
  "кольцо": 46973,
  "колёсн": 34828,
  "ком": 43950,
  "команд": 51653,
  "командова": 52175,
  "коменд": 39979,
  "комка": 47014,
  "комментари": 45892,
  "комментирова": 34921,
  "коммуника": 44804,
  "комнат": 37080,
  "комната": 36893,
  "компан": 41264,
  "компани": 53238,
  "компетентны": 38294,
  "компьютер": 42933,
  "комфорт": 44081,
  "кон": 38585,
  "конверт": 49083,
  "коне": 51314,
  "конечн": 46078,
  "конечно": 34110,
  "конны": 37849,
  "констру": 44624,
  "конструктивны": 53080,
  "консультирует": 42909,
  "контракт": 42284,
  "контролируе": 40928,
  "конф": 54539,
  "конфет": 54382,
  "конфликт": 33859,
  "конца": 39630,
  "конце": 52475,
  "концентр": 44762,
  "концерт": 52351,
  "концов": 35168,
  "конча": 38379,
  "кончае": 56609,
  "кончат": 39802,
  "кончен": 41158,
  "кончил": 46592,
  "кончила": 49560,
  "кончили": 36655,
  "кончить": 39217,
  "коньк": 50727,
  "коп": 39164,
  "копа": 46488,
  "копаем": 53376,
  "копал": 47036,
  "копать": 52584,
  "копи": 41538,
  "копит": 40818,
  "кор": 44079,
  "корабл": 32993,
  "коре": 44644,
  "корми": 49393,
  "кормил": 33708,
  "кормит": 40269,
  "кормл": 41636,
  "коро": 45890,
  "коробк": 51260,
  "коробка": 55609,
  "коров": 32771,
  "коротк": 41248,
  "короч": 47643,
  "коррект": 41346,
  "корректны": 44548,
  "корчил": 47357,
  "косил": 49801,
  "кости": 49865,
  "кость": 35377,
  "костюм": 42631,
  "кот": 37010,
  "кота": 33903,
  "котор": 46900,
  "которо": 55965,
  "котором": 35774,
  "которы": 46314,
  "которым": 51080,
  "кофе": 47134,
  "кофеин": 41140,
  "кочене": 52136,
  "коше": 42141,
  "кошк": 41491,
  "кошка": 49975,
  "кра": 44281,
  "крадывает": 33853,
  "крадё": 38567,
  "краин": 52820,
  "крайне": 53707,
  "крал": 33733,
  "крали": 46003,
  "красив": 39828,
  "красива": 53267,
  "красиво": 51919,
  "красивы": 50001,
  "красивым": 40605,
  "красил": 44683,
  "красила": 52782,
  "красит": 55442,
  "красить": 50254,
  "красн": 37836,
  "красна": 44845,
  "красно": 41317,
  "красны": 42990,
  "красот": 40211,
  "крат": 42337,
  "крато": 38153,
  "краше": 41829,
  "креп": 42313,
  "крепки": 53766,
  "крепко": 39642,
  "креплен": 53500,
  "крепляю": 34517,
  "кресл": 37932,
  "крестил": 42951,
  "крестили": 40885,
  "крещен": 54739,
  "крик": 32853,
  "крикнул": 46681,
  "критиковал": 34852,
  "критиче": 36974,
